/* NSButton (Close) : <title:Close> (oid:12) */
"Close" = "Sluit";

/* NSTextField (Enter the command to send to the server:) : <title:Enter the command to send to the server:> (oid:14) */
"Enter the command to send to the server:" = "Voer commando in om naar de server te sturen:";

/* NSButton (Send) : <title:Send> (oid:29) */
"Send" = "Stuur";

/* NSTextField (Send Command) : <title:Send Command> (oid:11) */
"Send Command" = "Stuur commando";

